[
  {
    "id": 0,
    "name": "Melon & Banan",
    "description": "Bananen mår bäst av att lämnas i en egen fruktskål. Många andra frukter utsöndrar etylengas som gör att bananen mognar snabbare och blir brun och dålig.",
    "amount": "2 glas",
    "ingredients": [
      "1 honungsmelon",
      "2 bananer",
      "1 dl färskpressad äppeljuice",
      "1 lime"
    ],
    "instructions": "Skala bananerna och lägg ner dem i mixern. Skär melonen mitt itu, skär bort kärnor och skal och tillsätt fruktköttet i mixern. Skär limen mitt itu och pressa ner fruktjuicen i mixern, men se till att inga kärnor kommer med eftersom det ger smoothien en besk smak. Tillsätt den färskpressade apelsinjuicen. Mixa till en tjockflytande smoothie.\nServera med en skiva melon som tilltugg.",
    "tips": "TIPS! Du kan byta ut honungsmelonen mot andra melonsorter för variation, t.ex. vattenmelon, galiamelon eller cantaloupemelon.",
    "category": ["Sött", "Snabbt"],
    "image": "/assets/smoothies/Banansmoothie.jpg",
    "rating": 0
  },
  {
    "id": 1,
    "name": "Blåbär & Banan",
    "description": "Blåbär är fulla av antioxidanter och ger en frisk och fyllig smak. Perfekt för en energifylld start på dagen!",
    "amount": "2 glas",
    "ingredients": [
        "2 dl färska eller frysta blåbär",
        "1 banan",
        "2 dl naturell yoghurt eller växtbaserad alternativ",
        "1 dl apelsinjuice",
        "4 isbitar",
        "1 tsk honung (valfritt)"
    ],
    "instructions": "Lägg blåbär, banan, yoghurt, apelsinjuice och isbitar i en mixer. Mixa tills smoothien är slät. Smaka av och tillsätt honung om du vill ha den sötare.\nServera direkt med några färska blåbär på toppen.",
    "tips": "TIPS! För en extra krämig smoothie, använd frysta blåbär och en fryst banan.",
    "category": ["Antioxidant", "Fruktig"],
    "image": "/assets/smoothies/Blåbärsmoothie.jpg",
    "rating": 0
},
  {
    "id": 2,
    "name": "Hallon och Blåbär",
    "description": "Hallon och blåbär är en klassisk kombination fylld med antioxidanter och frisk bärsmak. Perfekt för en snabb och nyttig start på dagen!",
    "amount": "2 glas",
    "ingredients": [
        "3 dl hallon",
        "2 dl blåbär",
        "2 dl färsk äppeljuice",
        "1 tsk honung (valfritt)",
        "isbitar"
    ],
    "instructions": "Tvätta alla bär noggrant. Mixa alla ingredienser till en slät och tjockflytande smoothie.\nServera med några färska hallon och blåbär på toppen.",
    "tips": "TIPS! För en extra krämig smoothie, byt ut hälften av äppeljuicen mot naturell yoghurt.",
    "category": ["Friskt", "Snabbt"],
    "image": "/assets/smoothies/Hallon-blåbärsmoothie.jpg",
    "rating": 0
},
  {
    "id": 3,
    "name": "Sommarbär",
    "description": "Om du vill leta efter de goda vildhallonen är det bra att söka på gamla hyggen eller i skogen ett par år efter en skogsbrand. Där får de mycket ljus och kväve. Norr om Luleå lappmark är det svårt att finna hallon, annars går de att hitta i större delen av Sverige (förutom på det kalkrika Gotland).",
    "amount": "2 glas",
    "ingredients": [
      "2 äpplen",
      "1 dl jordgubbar",
      "1 banan",
      "1 dl hallon",
      "1 dl blåbär"
    ],
    "instructions": "Tvätta all frukt. Spola av alla bären. Skär äpplena i bitar och kör genom en juicepress eller råsaftcentrifug. Snoppa jordgubbarna, skala bananerna och mixa alla ingredienser tillsammans med äppeljuice till en slät smoothie.\nServera med hallon och blåbär på en cocktailpinne.",
    "tips": "TIPS! Byt ut äppeljuicen mot 3 dl naturell yoghurt om du vill ha en matigare smoothie. Smaksätt med lite honung eller vaniljhonung.",
    "category": ["Sött", "Matig"],
    "image": "/assets/smoothies/Jordgubbsmoothie.jpg",
    "rating": 0
  }
]
